<?xml version="1.0" encoding="utf-8"?>
	<packages>
	<package id="7zip" />
	<package id="adb" />
	<package id="adoptopenjdk8jre" />
	<package id="adoptopenjdkjre" />
	<package id="etcher" />
	<package id="f.lux" />
	<package id="git" />
	<package id="keepassxc" />
	<package id="libreoffice-fresh" />
	<package id="meld" />
	<package id="mouse-jiggler" />
	<package id="nomacs" />
	<package id="obs-studio" />
	<package id="openhardwaremonitor" />
	<package id="shutup10" />
	<package id="steam" />
	<package id="transmission" />
	<package id="ungoogled-chromium" />
	<package id="vlc" />
	<package id="windirstat" />
</packages>
