aria2

7zip
adb
adopt8-hotspot-jre
adoptopenjdk-hotspot-jre
discord-canary
etcher
flux
freetube
git
keepassxc
libreoffice-fresh
meld
mousejiggler
multimc-dev
nodejs-lts
obs-studio
openhardwaremonitor
shutup10
steam
sublime-text
vlc
windirstat
